Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3785.html.tmx
Source language: sme
Languages: nob

source: Prošeakta " Menneskejerven " oažžu doarjaga Sámedikkis
nob: Menneskejerven får støtte fra Sametinget

source: Sámediggeráđđi juolluda 50.000 ru ivdnás prošektii " Menneskejerven " Báidáris Norlánddas .
nob: Sametingsrådet bevilger 50.000 kroner til multiprosjektet Menneskejerven i Beiarn i Nordland .

source: - Prošeakta lea gelddolaš ja ođas .
nob: - Prosjektet er spennende og nytt .

source: Čájálmas lea mielde oainnusmahttimin sámi álbmoga Báidára guovllus , dadjá Sámediggeráđi lahttu Vibeke Larsen .
nob: Forestillingen er med på å synliggjøre den samiske befolkningen i Beiarn området , sier sametingsråd Vibeke Larsen .

source: " Menneskejerven " muitala máttasápmelačča ja boazoeaiggáda Axel Kvitfjell birra guhte fuomáša eahpedábálašvuođaid luonddus ja ádde ahte muhtun lea lihkahallagoahtimin sivdnideaddji dahkosiid .
nob: Menneskejerven handler om sørsamen og reineier Axel Kvitfjell som oppdager abnormiteter i naturen og forstår at noen er i ferd med å tukle med skaperverket .

source: Čájeha ahte dat lea máilmmiviidosaš ođđa osku ja ruhtafámolaš sierrasearvi mii lea ohcamin dievaslaš olbmo , viisá mii lea bajábealde buot eará viisáid .
nob: Det viser seg å være en verdensomspennende ny religiøs og pengesterk sekt på jakt etter det perfekte mennesket , geniet over alle genier .

source: Ulbmila juksamii sáhttet geavahuvvot buot vejolaš vuogit .
nob: For å nå målet kan alle tenkelige metoder bli tatt i bruk .

source: Váldopersovdna ohcá dorvvu luonddus .
nob: Hovedpersonen søker tilflukt i naturen .

source: Son ferte buokčalit vulos virtuála máilmmis , muhto ferte maiddái háhkat máhtolašvuođa máttasámi mytologiija birra , ja dan seammás ferte oahppat jurddašit dego gietki .
nob: Han må dykke ned i en virtuell verden , men må også skaffe seg kunnskap om sørsamisk mytologi , samtidig som han må lære jervens måte å tenke på .

source: Ivdnás čájálmas lea vuođđuduvvon Bjørn Johansena álgorománii man namma lea " Menneskejerven " .
nob: Multiforestillingen baserer seg på debutromanen Menneskejerven av Bjørn Johansen .

source: Dánsumis háliidit sii ovttasbargat Ada Einmoin ja máttasámi teáhteriin .
nob: Dansen vil de samarbeide med Ada Einmo og Sørsamisk teater .

source: Čájálmasas čájehuvvojit maiddái govvadáiddára Elisaeth Werps dáidagat nu movt dat leat govahuvvon románas .
nob: Forestillingen vil også inkludere visning av kunstverk fra billedkunstneren Elisaeth Werps bilder som illustrert i romanen .

source: Deaŧalaš deaivvadanbáiki " The Groove Valley Jazzcamp ( TGV " ) lea leamaš gielddalaš prošeakta vihtta jagi , muhto 2010:s váldá Báidára eaktodáhtolašguovddáš ovddasvástádusa lágideamis .
nob: The Groove Valley Jazzcamp ( TGV ) har vært et kommunalt prosjekt i 5 år , men fra 2010 overtar Beiarn Frivillighetssentral arrangøransvaret .

source: TGV lea ámmátlaš musihkkáriid , amatevramusihkkáriid ja eará berošteddjiid festiválaarena ja deaivvadanbáiki .
nob: TGV er en festivalarena og møtested for profesjonelle musikere , amatørmusikere og andre interesserte .

source: Eaktodáhtolaš ­guovddáš lágida maiddái meahccebeivviid , gosa lávejit boahtit duhát viissaid olbmot olles guovllus .
nob: Frivillighetssentralen er også arrangør av Villmarksdagan som er et arrangement som tiltrekker seg tusenvis av publikum fra hele regionen .

source: Dálkkádatrievdamat guovddážis Čájálmasa váldoulbmilin lea ahte dákkár dáiddalaš prošeavtta bokte sáhttá oažžut áddejumi das man deaŧalaš lea hálddašit kultureanadaga ja bidjat guovddážii dálkkádatrievdamiid mat sáhttet čájehit man rašši luondu lea olmmošlaš lihkahallamiidda .
nob: Hovedformålet for forestillingen er at man gjennom et slikt kunstnerisk prosjekt kan få forståelse for hvor viktig det er å forvalte kulturlandskapet og at man har fokus på klimaendringene også kan vise hvor sårbar naturen er overfor menneskelige inngrep .

source: Dát váldá vuolggasaji románas " Menneskejerven".-Luondu guovddážis ja dan birra čuvgehus lea deaŧalaš oassi Báidára jazzcampenisja čájálmas heive jazzcampena višuvdnii , dadjá Larsen .
nob: Dette med utgangspunkt i romanen Menneskejerven . - Opplysning og fokus på naturen er viktig del av jazzcampen i Beiarn og forestillingen passer inn i jazzcampens visjon , sier Larsen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 25.06.2010
nob: Sist endret 25.06.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen
